act
age
aria2
bash
bitwarden-cli
borgbackup
broot
btop
cargo-nextest
cask
chezmoi
cowsay
croc
csvkit
dos2unix
editorconfig
fish
fping
gawk
gh
git
git-delta
gitui
gnu-sed
go
gping
graphviz
helix
hopenpgp-tools
htop
hugo
hyperfine
jq
jsonnet
lazygit
llvm
lychee
micro
ncdu
neovim
openssh
pinentry-mac
pipx
poppler
python-msgpack
python-packaging
ranger
remind
restic
ripgrep
screen
shellcheck
shellharden
sl
syncthing
task
tectonic
tmux
totp-cli
tree
universal-ctags
vifm
watchexec
wget
ykman
ykpers
yq
zellij
zsh
